/** @format */

import Head from "next/head";
import React, { useState } from "react";

function ImageWithDescription({ name, githuburl, caption, role, imgSrc }) {
  return (
    <div className="md:px-4">
      <div className="relative rounded-lg bg-gradient-to-br from-primary-400 to-primary-500 w-auto shadow-md ">
        <img
          src={imgSrc}
          alt={caption}
          className="block w-full object-cover md:object-contain p-0.5 rounded-lg"
        />
      </div>
      <div className="flex space-x-4 justify-between pt-4">
        <p className={"text-lg text-indigo-400 font-semibold"}>{name}</p>
        <div className="pr-1">{githuburl}</div>
      </div>
      <div className={"text-sm text-gray-100 leading-tight pt-3"}>
        {caption}
      </div>
      <div>{role}</div>
    </div>
  );
}

export default function Home() {
  return (
    <div className={""}>
      <Head>
        <title>Leadership in Teaching Excellence (LITE)</title>
        <meta
          name="description"
          content="The Minor Degree in Advanced Web Development Curriculum is approved by All India Council for Technical Education (AICTE) under the National Educational Alliance for Technology (NEAT) programme of the Ministry of Education, Government of India. This degree can be opted for and pursued by students who are enrolled in the Institutes selected as part of the Batch 1 of LITE programme."
        ></meta>
        <meta
          name="keywords"
          content="Employment for Students, AICTE guided industry training for faculty, Recognition for Institute, Proven Online Teaching-Learning method as per NEP 2020, Internship with Covid19 Digital War Rooms."
        ></meta>
        <meta name="author" content="pupilfirst.org"></meta>
        <meta
          name="viewport"
          content="width=device-width, initial-scale=1.0"
        ></meta>
        <link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
        <link rel="icon" href="/favicon.ico" type="image/x-icon" />
        <link rel="preconnect" href="https://fonts.googleapis.com" />
        <link rel="preconnect" href="https://fonts.gstatic.com" crossOrigin />
        <link rel="preconnect" href="https://fonts.googleapis.com" />
        <link rel="preconnect" href="https://fonts.gstatic.com" crossOrigin />
        <link
          href="https://fonts.googleapis.com/css2?family=Anek+Malayalam:wght@500;700&family=Noto+Sans+Malayalam:wght@400;500;600;700&display=swap"
          rel="stylesheet"
        />
        <meta
          property="og:title"
          content="Minor Degree in Advanced Web Development"
        />
        <meta
          property="og:description"
          content="The Minor Degree in Advanced Web Development Curriculum is approved by All India Council for Technical Education (AICTE) under the National Educational Alliance for Technology (NEAT) programme of the Ministry of Education, Government of India. This degree can be opted for and pursued by students who are enrolled in the Institutes selected as part of the Batch 1 of LITE programme."
        />
        <meta name="theme-color" content="#111827" />
        <meta
          property="og:image"
          content="Minor-Degree-in-Advanced-Web-Development.png"
        />
        <meta property="og:url" content="https://wd.pupilfirst.org/" />
        <meta
          name="twitter:card"
          content="Minor-Degree-in-Advanced-Web-Development.png"
        />
        <meta
          property="og:site_name"
          content="Minor Degree in Advanced Web Development"
        />
        <meta name="The Minor Degree in Advanced Web Development Curriculum is approved by All India Council for Technical Education (AICTE) under the National Educational Alliance for Technology (NEAT) programme of the Ministry of Education, Government of India. This degree can be opted for and pursued by students who are enrolled in the Institutes selected as part of the Batch 1 of LITE programme." />
        <script
          async
          src="https://www.googletagmanager.com/gtag/js?id=G-6H1NS1GQNW"
        ></script>
        <script
          dangerouslySetInnerHTML={{
            __html: `
                window.dataLayer = window.dataLayer || [];
                function gtag(){dataLayer.push(arguments);}
                gtag('js', new Date());
                gtag('config', 'G-6H1NS1GQNW');
              `,
          }}
        />
      </Head>
      <main className="bg-gray-100 py-4 md:py-8 space-y-4">
        <section className="max-w-6xl bg-white shadow-md mx-auto">
          <div className="bg-green-600 p-12 ">
            <h1 className="font-anek text-center max-w-2xl w-full leading-tight mx-auo text-white mx-auto">
              നവകേരള നിർമിതിക്കായി അന്താരാഷ്ട്ര നവഅധ്യായന ഗവേഷണ ശൃംഖല
            </h1>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl">
          <h2 className="font-anek text-center">ആമുഖം</h2>
          <div className="max-w-4xl mx-auto">
            <p>
              ലോക വ്യാവസായിക വിപ്ലവത്തിലെ മാറ്റങ്ങൾ ഉൾക്കൊണ്ട്
              വിവരസാങ്കേതികവിദ്യ അടിസ്ഥാനമാക്കിയ നവകേരള യുഗത്തിലേക്ക് നാം
              കാൽവെപ്പേകുകയാണ്.
            </p>
            <p>
              ഇന്റർനെറ്റ് എല്ലാ പൗരന്റെയും ജന്മാവകാശമായി പ്രഖ്യാപിച്ച സംസ്ഥാനം,
              ഇനി അടിസ്ഥാന വിവരസാങ്കേതിക വിദ്യാഭ്യാസം എല്ലാ ജനങ്ങൾക്കും നൽകുക
              എന്ന ലക്‌ഷ്യം കൈവരിക്കണം.
            </p>
            <p>
              ഇരുപതു ലക്ഷം ഹൈസ്കൂൾ-എഞ്ചിനീയറിംഗ് വിദ്യാർത്ഥികൾക്ക് വിവരസാങ്കേതിക
              വിദ്യയിൽ പരിശീലനം, ഒരു ലക്ഷം വിദ്യാർത്ഥികൾക്ക് വിവരസാങ്കേതിക
              വ്യാവസായിക ലോകോത്തര കഴിവുകൾ, പതിനായിരം നൂതന സാങ്കേതിക വിദ്യ
              സംരംഭങ്ങൾ എന്നീ സുപ്രധാന ലക്ഷ്യങ്ങൾ രണ്ടായിരത്തി ഇരുപത്തിയാറ്
              മാർച്ചു മാസത്തിനകം എങ്ങനെ സാധ്യമാക്കാം എന്നതാണ് ഈ പദ്ധതിയുടെ
              ഉള്ളടക്കം.
            </p>
            <p>
              വിജ്ഞാനാധിഷ്ഠിതമായ നവകേരളത്തിന്റെ സാമൂഹിക-സാമ്പത്തിക അടിത്തറയ്ക്കു
              കരുത്തേകുവാൻ ഈ പദ്ധതിയുടെ രൂപരേഖ ഭരണാനുമതിക്കായി ഉന്നത വിദ്യാഭ്യാസ
              വകുപ്പ് മേധാവി വഴി ബഹുമാനപെട്ട മുഖ്യമന്ത്രിക്ക് സമർപ്പിക്കുന്നു.
            </p>
            <p>
              <span className="font-semibold text-2xl">സഞ്ജയ് വിജയകുമാർ</span>
              <br />
              സഹസ്ഥാപകൻ, പ്യൂപ്പിൾഫസ്റ്റ്
            </p>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl">
          <h2 className="font-anek text-center">ഉള്ളടക്കം</h2>
          <div className="max-w-4xl mx-auto">
            <ol>
              <li>വിവരസാങ്കേതികവിദ്യാലോകത്തെ തൊഴിലവസര കലവറ.</li>
              <li>നവകേരള കാഴ്ചപ്പാടും ഇന്നത്തെ നിജസ്ഥിതിയും.</li>
              <li>ഉന്നതവിദ്യാഭ്യാസ രംഗത്ത് അലകും പിടിയും മാറ്റുന്നതെങ്ങനെ</li>
              <li>
                അന്തർദേശിയവും ദേശീയവുമായി തെളിയിക്കപ്പെട്ട നവഅധ്യായന മാതൃക.
              </li>
              <li>
                പഠനവും വ്യാവസായിക വളർച്ചയും ഗവേഷണവും സമന്വയിപ്പിക്കുന്നതെങ്ങനെ?
              </li>
              <li>ദാരിദ്ര്യം തുടച്ചുമാറ്റുവാനുള്ള സാമൂഹ്യ പ്രതിബദ്ധത.</li>
              <li>
                ലക്‌ഷ്യം സാക്ഷാത്ക്കരിക്കുവാൻ വേണ്ട സർക്കാർ വകുപ്പുതല
                നടപടിക്രമങ്ങൾ.
              </li>
              <li>നവകേരളം: ഒരു ജനതയുടെ നവോത്ഥാന സാക്ഷാത്കാരം.</li>
            </ol>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            ഒന്നാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            വിവരസാങ്കേതിക വിദ്യാലോകത്തെ തൊഴിൽഅവസരങ്ങളുടെ കലവറ
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              കേരളത്തിലെ ആബാലവൃദ്ധ ജനങ്ങൾ മുഴുവൻ തൊഴിൽ നേടിയാലും നിറയാത്ത
              തൊഴിലവസരങ്ങളുടെ കലവറയാണ്‌ വിവരസാങ്കേതികവിദ്യയുടെ ലോകം.
            </p>
            <p>
              കോവിഡ് മഹാമാരി ലോകമെമ്പാടുമുള്ള നാനാവിധ വ്യവസായങ്ങളിൽ വിതച്ച
              മാറ്റങ്ങൾ വിവരസാങ്കേതികവിദ്യയുടെ അതിതീവ്ര വളർച്ചക്ക് മൂലകാരണമായി.
            </p>
            <p>
              തതഃ കാരണം ഈ വ്യാവസായിക മേഖലയിൽ രണ്ടായിരത്തി ഇരുപത്തഞ്ചോടെ പതിനഞ്ചു
              കോടി തൊഴിൽ അവസരങ്ങൾ നിറഞ്ഞ കലവറയായി രൂപപ്പെട്ടിട്ടുണ്ട്.
            </p>
          </div>
          <figure>
            <img src="chapter-1/Digital-job-capacity-from-2020-2025-01.png"></img>
            <figcaption className="text-center">
              2020-2025 കാലഘട്ടത്തിലെ വിവരസാങ്കേതിക വിദ്യാലോകത്തെ തൊഴിൽഅവസരങ്ങൾ.
            </figcaption>
          </figure>
          <div className="max-w-4xl mx-auto">
            <p>
              വിവരസാങ്കേതികശൃംഖലയായി നാം വിളിക്കുന്ന “ഇന്റർനെറ്റിൽ” ഒരു സമ്പൂർണ
              വെബ്സൈറ്റ് നിർമിക്കുവാൻ വേണ്ട സാങ്കേതികവിദ്യ അടിമുടി അറിയുന്ന
              സോഫ്റ്റ്‌വെയർ എഞ്ചിനീയറിംഗ് വിദഗ്ദ്ധർക്കാണ് പത്തു കോടി തൊഴിൽ
              അവസരങ്ങൾ.
            </p>
            <p>
              ഈ തൊഴിലവസരങ്ങളിലേക്കുള്ള പ്രവേശന വിജ്ഞാനം സമൂഹത്തിലെ എല്ലാ
              ജനങ്ങൾക്കും ലഭിക്കണം എന്ന ആശയമാണ് പ്യൂപ്പിൾഫസ്റ്റ്
              മുന്നോട്ടുവയ്ക്കുന്നത്. പദ്ധതിയുടെ ആദ്യഘട്ടമായി ഉന്നത വിദ്യാഭ്യാസ
              മേഖലയിൽ{" "}
              <strong>അന്താരാഷ്ട്ര നവഅധ്യായന ഗവേഷണ കേന്ദ്രം സ്ഥാപിക്കുക</strong>{" "}
              എന്ന ലക്‌ഷ്യം സാക്ഷാത്കരിക്കണം.
            </p>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            രണ്ടാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            നവകേരള കാഴ്ചപ്പാടും ഇന്നത്തെ നിജസ്ഥിതിയും
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              ഇന്ത്യൻ സ്വാതന്ത്ര്യത്തിന്റെ നൂറാം പിറന്നാൾ ആഘോഷിക്കുന്ന വേളയിൽ
              ലോകത്തിലെ വികസിത രാജ്യങ്ങളുടെ ജീവിത നിലവാരത്തിലേക്കുയരുവാൻ
              കേരളത്തെ പ്രാപ്തമാക്കുക എന്നതാണ് നവകേരള കാഴ്ചപ്പാട്.
            </p>
            <p>
              കേരളത്തിന്റെ സാമ്പത്തിക അടിത്തറ പൊളിച്ചെഴുതി വിവരസാങ്കേതിക
              വിദ്യയിൽ അധിഷ്ടിതമാകുക , ശാസ്ത്രീയമായ വിജ്ഞാനം ഉൾക്കൊണ്ട് ഉത്പാദക
              ശേഷി വർധിപ്പിക്കുക, വിജ്ഞാനം നൂതനസാങ്കേതിക വിദ്യയാക്കി
              സ്റ്റാർട്ടപ്പ് സംരംഭങ്ങൾ തഴച്ചുവളരുന്ന മണ്ണാക്കി മാറ്റുക എന്നീ
              മാർഗനിർദേശങ്ങളും വ്യക്തമാണ്.
            </p>
            <p>
              ഇത് കൂടാതെ വിജ്ഞാന അധിഷ്ഠിത സംസ്ഥാനമായി മാറുവാൻ ഇന്റർനെറ്റ് ഒരു
              മൗലികാവകാശമായി പ്രഖ്യാപിച്ച ലോകത്തിലെ ഏക സംസ്ഥാനം ആണ് കേരളം.
            </p>
            <p>
              എന്നാൽ ഇന്റർനെറ്റ് ഉപയോഗിക്കുക എന്നത് അല്ലാതെ ഈ സാങ്കേതികവിദ്യ
              ഉപയോഗിച്ച് എങ്ങനെ ലോകവിപണിക്കുതകുന്ന സോഫ്റ്റ്‌വെയർ ഉത്പന്നങ്ങൾ
              നിർമ്മിക്കാനാവും എന്നത് നമ്മുടെ സമൂഹത്തിൽ ചുരുക്കം പേർക്ക്
              മാത്രമുള്ള അറിവാണ് എന്നതാണ് യാഥാർഥ്യം.
            </p>
            <p>
              കോവിഡ് നിറഞ്ഞാടിയ ദുർഘടഘട്ടത്തിൽ ദുരന്തനിവാരണ സോഫ്റ്റ്‌വെയർ
              നിർമ്മാണത്തിനായി ദേശീയതലത്തിൽ എഞ്ചിനീയറിംഗ് കോളേജ് വിദ്യാർത്ഥികളിൽ
              നിന്ന് അപേക്ഷ ക്ഷണിക്കുകയുണ്ടായി. കേരളത്തിലെ ഏകദേശം എല്ലാ
              എഞ്ചിനീയറിംഗ് വിദ്യാലയങ്ങളിൽ നിന്നുമായി മികവുള്ള രണ്ടായിരത്തിൽപരം
              വിദ്യാർഥികൾ പരിശ്രമിച്ചപ്പോൾ വെറും അഞ്ചു പേർക്കാണ് വ്യാവസായിക
              സമൂഹം നിശ്ചയിച്ച അടിസ്ഥാന അളവുകോൽ താണ്ടാനായത്.
            </p>
            <p>
              കൃത്യമായി പറഞ്ഞാൽ കാൽ ശതമാനം (0.25%) വിദ്യാർത്ഥികൾക്കാണ് അടിസ്ഥാന
              യോഗ്യത പ്രകടിപ്പിച്ചത്.
            </p>
            <p>
              കഴിഞ്ഞ സാമ്പതിക വർഷം ഇന്ത്യയിൽ 1,80,463 കോടി രൂപയുടെ നിക്ഷേപം
              നടക്കുമ്പോൾ സ്കൂൾ വിദ്യാഭ്യാസത്തിൽ ദശാബ്ദങ്ങൾ ആയി ദേശീയതലത്തിൽ
              മുന്നിൽ നിൽക്കുന്ന കേരളത്തിൽ 1600 കോടി രൂപ (ഒരു ശതമാനത്തിൽ താഴെ)
              മാത്രമായിരുന്നു നിക്ഷേപം എന്ന യാഥാർഥ്യവും നമുക്ക് മുന്നിലുണ്ട്.
            </p>
            <p>
              ഈ സാഹചര്യങ്ങൾ മറികടന്നു വിവരസാങ്കേതികവിദ്യയിൽ കേരള ജനതയുടെ,
              പ്രത്യേകിച്ച് യുവാക്കളുടെ കഴിവുകൾ വളർത്തിയെടുക്കുന്നതിനും
              സ്റ്റാർട്ടപ്പ് രംഗത്തെ വ്യാവസായിക മൂലധനനിക്ഷേപം പതിന്മടങ്ങു
              വർധിപ്പിക്കുവാൻ ശേഷിയുള്ള നവകേരള ശില്പികളെ വാർത്തെടുക്കുവാൻ ഉന്നത
              വിദ്യാഭ്യാസ മേഖലയുടെ അലകും പിടിയും മാറ്റുക തന്നെ വേണം.
            </p>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            മൂന്നാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            ഉന്നത വിദ്യാഭ്യാസരംഗത്തെ അലകും പിടിയും മാറ്റുന്നതെങ്ങനെ?
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              ഉത്തര അമേരിക്കയുടെ പടിഞ്ഞാറേതീരത്തുള്ള കാലിഫോർണിയ എന്ന
              സംസ്ഥാനത്തിൽ ഏകദേശം കൊച്ചി മുതൽ തൃശൂർ വരെയുള്ള ദൂരം ആണ്
              സ്റ്റാൻഫോർഡ് സർവകലാശാലയിൽ നിന്ന് സാൻഫ്രാൻസിസ്കോ നഗരം വരെ.
            </p>
            <p>
              ഇന്ന് ലോകമെമ്പാടും നിത്യേന ഉപയോഗിക്കുന്ന ഗൂഗിൾ, മൈക്രോസോഫ്ട്,
              ആപ്പിൾ , ഫേസ്ബുക്, ട്വിറ്റെർ എന്നീ എല്ലാ സാങ്കേതിക വിദ്യയും ഈ
              കൊച്ചു ഭൂപ്രദേശത്തു നിന്ന് വരുന്നു എന്നതും യാഥാർഥ്യം.
            </p>
            <p>
              കേരള ജനസംഖ്യയുടെ പത്തു ശതമാനം മാത്രം അധികം ജനങ്ങൾ വസിക്കുന്ന ഈ
              സംസ്ഥാനത്തിന്റെ സാമ്പത്തവ്യവസ്ഥ 3.4 റ്റ്രില്ല്യൻ അമേരിക്കൻ ഡോളർ
              അഥവാ രണ്ടു കോടി അറുപത്തിമൂന്ന് ലക്ഷം കോടി രൂപയാണ്.
            </p>
            <p>
              എഴുന്നൂറ്റി എഴുപത്തിയഞ്ച് കോടി വരുന്ന ലോക ജനസംഖ്യയുടെ
              അറുപത്തിമൂന്ന് ശതമാനം അഥവാ അമ്പതു കോടി ജനങ്ങൾ ഇന്ന് ഇന്റർനെറ്റ്
              ഉപയോഗിക്കുന്നു. അമേരിക്കൻ സമ്പദ്‌വ്യവസ്ഥയുടെ പത്തു ശതമാനവും,
              ചൈനയുടെ സമ്പദ്‌വ്യവസ്ഥയുടെ നാൽപതു ശതമാനവും ഇന്ന്
              വിജ്ഞാനാധിഷ്ഠിതമായി കഴിഞ്ഞിരിക്കുന്നു.
            </p>
            <p>
              വിജ്ഞാനാധിഷ്ഠിതമായ ഒരു സമ്പദ്‌വ്യവസ്ഥയിലേക്ക് മാറുന്നതോടുകൂടി
              കേരളത്തിനും അടുത്ത രണ്ടര ദശാബ്ദം കൊണ്ട് വികസിത രാജ്യങ്ങളുടെ
              നിരയിലേക്ക്‌ ഉയരുവാനുള്ള പൂർണസാധ്യത ഈ കണക്കുകൾ സുവ്യക്തമാക്കുന്നു.
            </p>
            <p>
              ഈ സ്വപ്നം സാക്ഷാത്കരിക്കുവാൻ വിവരസാങ്കേതിക വ്യാവസായിക-വിദ്യാഭ്യാസ-
              ഗവേഷണ മേഖലകൾ പരസ്പരം ബന്ധിപ്പിച്ചു ഒരു ശൃംഖലയുടെ കണ്ണികൾ ആയി
              അന്യോന്യം ശക്തിപ്പെടുത്തുന്ന മാതൃക ഭാരതത്തിന്റെ ഉന്നത വിദ്യാഭ്യാസ
              നിയന്ത്രണ ചുമതലയുള്ള അഖില ഭാരതീയ സാങ്കേതികവിദ്യ പരിഷത്തുമായി
              ചേർന്നു ആറുകൊല്ലം കൊണ്ട് പ്യൂപ്പിൾഫസ്റ്റ് വികസിപ്പിച്ചെടുത്തു
              കഴിഞ്ഞു.
            </p>
          </div>
          <figure>
            <img src="chapter-3/Learning-Analytics-Research-Network-LeARN.png"></img>
            <figcaption className="text-center">---</figcaption>
          </figure>
          <div className="max-w-4xl mx-auto">
            <p>
              ലോകത്തിലെതന്നെ ഏറ്റവും വലിയ വിദ്യാഭ്യാസശൃംഖലയായ ഭാരതത്തിൽ രണ്ടു
              വിദ്യാഭ്യാസ നിയന്ത്രണ അധികാരികൾക്ക് കീഴിൽ 1043 സർവ്വകലാശാലകൾ,
              40,000 കോളേജുകൾ, 15 ലക്ഷം സ്കൂളുകൾ, 1 കോടി അധ്യാപകർ 25 കോടി
              വിദ്യാർത്ഥികളും അംഗങ്ങൾ ആണ്.
            </p>
            <p>
              ഈ ബൃഹത്ശൃംഖലയുടെ അണു കണ്ണി ഒരു ക്ലാസ്മുറിയും അവിടെ നടക്കുന്ന
              അധ്യായന രീതിയും ആകുന്നു.
            </p>
            <h3>പരമ്പരാഗതമായ അധ്യായന ശൈലിയും നവഅധ്യായന ശൈലിയും</h3>
            <ul>
              <li>
                <h4>പ്രാചീനശൈലി:</h4>
                <p>
                  ഗുരുകുല സമ്പ്രദായ മാതൃകയിലാണ് പ്രാചീന ഭാരതത്തിലെ അധ്യായനം
                  ഉത്ഭവിച്ചത്.
                </p>
              </li>
            </ul>
          </div>
          <figure>
            <img src="chapter-3/Vision-today-tomorrrow.jpg"></img>
            <figcaption className="text-center">---</figcaption>
          </figure>
          <div className="max-w-4xl mx-auto">
            <ul>
              <li>
                <h4>നാളിതുവരെ:</h4>
                <p>
                  ബ്രിട്ടീഷ് ഭരണാധികാരി ആയ തോമസ് മക്കൗലെ സ്ഥാപിച്ച ബ്രിട്ടീഷ്
                  അധ്യായന രീതിയിലാണ് സ്വാതന്ത്ര്യത്തിനു ശേഷവും അധ്യായനം
                  നടക്കുന്നത്.
                </p>
                <p>
                  പുസ്തകത്തിൽ പറയുന്ന വസ്തുതകൾ മനഃപാഠമാക്കി പരീക്ഷയിൽ അത് പോലെ
                  പകർന്നു നൽകുന്നതിനുള്ള ശേഷി അളന്നു നോക്കുന്ന സമ്പ്രദായം ആണ്
                  കേരള സാങ്കേതിക സർവ്വകലാശാലയിൽ ബഹുഭൂരിപക്ഷം വിദ്യാർത്ഥികളുടെയും
                  പരാജയത്തിനുള്ള മൂലകാരണം.
                </p>
                <p>
                  സ്വതന്ത്രഭാരത ചിന്തക്ക് സ്ഥാനം നൽകാതെ ബ്രിട്ടീഷ്
                  ഭരണാധികാരികൾക്ക് വിധേയരായ ഒരു വർഗം സൃഷ്ടിക്കുക എന്ന ലക്‌ഷ്യം
                  മുൻനിർത്തിയുള്ള ഈ അധ്യായന മാതൃക മാറേണ്ടത് കാലഘട്ടത്തിന്റെ
                  ആവശ്യകതയാണ്.
                </p>
              </li>
            </ul>
            <ul>
              <li>
                <h4>നാളയുടെ രീതി:</h4>
                <p>
                  വിവരസാങ്കേതികവിദ്യ അടിസ്ഥാനമാക്കിയ നവഅധ്യായന മാതൃകയാണ്
                  നാളെയുടെ അധ്യായന രീതി.
                </p>
                <p>
                  ഈ മാതൃകയിൽ എല്ലാ വിദ്യാർത്ഥികളും നേടേണ്ട വ്യാവസായിക സാങ്കേതിക
                  കഴിവുകൾ പാഠ്യ പദ്ധതിയായി വിവരസാങ്കേതികവിദ്യ വ്യവസായരംഗത്തെ
                  വിദഗ്ദ്ധർ നിർമ്മിക്കുന്നു.
                </p>
                <p>
                  ഈ പാഠ്യപദ്ധതി ഓരോ വിദ്യാർത്ഥിക്കും അവരവർക്കു ഇഷ്ടമുള്ള രീതിയിൽ
                  സ്വതന്ത്രമായി ചിന്തിച്ചു പഠനം നടത്തുന്നതിനുള്ള സ്വാതന്ത്ര്യം
                  അനുവദിക്കുന്നു.
                </p>
                <p>
                  ഇങ്ങനെ സ്വയം മനസിലാക്കി പഠനം മുന്നോട്ടു കൊണ്ട് പോകുമ്പോൾ ഓരോ
                  വിദ്യാർത്ഥിയും വരുത്തുന്ന തെറ്റുകൾ അപ്പോൾ തന്നെ
                  തിരുത്തുന്നതിനായി വിദഗ്ദ്ധപരിശീലനം ലഭിച്ച മുതിർന്ന
                  വിദ്യാർത്ഥികളെ നിയോഗിക്കുന്നു.
                </p>
                <p>
                  അങ്ങനെ തെറ്റുകൾ തിരുത്തി പടിപടിയായി വിദ്യാർത്ഥികൾ
                  പാഠ്യപദ്ധതിയിൽ മുന്നേറുകയും വ്യവസായ വിദഗ്ദ്ധർ നിർദേശിച്ച
                  കഴിവുകൾ ആർജ്ജിക്കുകയും ചെയ്യുന്നു.
                </p>
                <p>
                  കഴിവുകൾ ആർജിച്ച മുതിർന്ന വിദ്യാർത്ഥികൾ സഹപാഠികളെയും ഇളയ
                  തലമുറയിലെ വിദ്യാർത്ഥികളെയും പഠിക്കുവാൻ പ്രോത്സാഹിപ്പിക്കുകയും
                  അവരുടെ സാങ്കേതിക തെറ്റുകൾ തിരുത്തുകയും ചെയ്യുന്നു.
                </p>
                <p>
                  നവഅധ്യായന മാതൃകയിൽ പരിശീലനം ലഭിച്ച അധ്യാപകർ ഈ പഠന
                  പ്രക്രിയകൾക്കു മേൽനോട്ടം വഹിക്കുകയും ഗവേഷണത്തിലൂടെ
                  കാലാനുസൃതമായ മാറ്റങ്ങൾ അനുദിനം ഉൾപ്പെടുത്തുകയും ചെയ്യുന്നു.
                </p>
                <p>
                  പത്തു സുപ്രധാന പ്രക്രിയകൾ അടങ്ങിയ ഈ മാതൃകയുടെ രൂപരേഖ ചുവടെ
                  കൊടുത്തിരിക്കുന്നു.
                </p>
              </li>
            </ul>
          </div>
          <figure>
            <img src="chapter-3/പത്തു-സുപ്രധാന-പ്രക്രിയകൾ-അടങ്ങിയ-ഈ-മാതൃകയുടെ-രൂപം.png"></img>
            <figcaption className="text-center">
              പത്തു സുപ്രധാന പ്രക്രിയകൾ അടങ്ങിയ നവഅധ്യായന മാതൃകയുടെ രൂപരേഖ.
            </figcaption>
          </figure>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            നാലാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            അന്തർദേശീയവും ദേശീയവുമായി അംഗീകരിക്കപ്പെട്ട നവഅധ്യായന മാതൃക
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              എറണാകുളം ജില്ലയിലെ നാന്നൂറിൽപരം ആശുപത്രികൾ ഒരൊറ്റ ആരോഗ്യശൃംഖലയുടെ
              കണ്ണികളാക്കി, മൂന്നര ലക്ഷം കോവിഡ് ബാധിത ജനങ്ങളുടെ
              ആരോഗ്യപരിരക്ഷക്കു വേണ്ടി ഒന്നേകാൽ ലക്ഷം ആംബുലൻസ് സർവിസുകൾ
              ഏകോപിക്കുവാൻ ഉപയോഗിച്ച കൊറോണസേഫ് നെറ്റ്‌വർക്ക് എന്ന
              സ്വതന്ത്രസോഫ്റ്റ്‌വെയർ നിർമ്മിക്കുന്നതിൽ നിർണായ പങ്കുവഹിച്ചത്
              ഭാരതത്തിലെ എഞ്ചിനീയറിംഗ് വിദ്യാർത്ഥികൾ ആണ് എന്നത് ചുരുക്കംപേർക്കു
              മാത്രം അറിയാവുന്ന വാസ്തവമാണ്.
            </p>
          </div>
          <figure>
            <img
              className="rounded-xl"
              src="chapter-4/CoronaSafe-War-Room.jpg"
            ></img>
            <figcaption className="text-center">
              കൊറോണസേഫ് നെറ്റ്‌വർക്ക് വാർ-റൂം
            </figcaption>
          </figure>
          <div className="max-w-4xl mx-auto">
            <div className="grid md:grid-cols-6 items-center md:gap-8 bg-gray-200 px-4 md:px-8 rounded">
              <figure className="md:col-span-2">
                <img
                  className=""
                  src="chapter-4/Digital-Public-Goods-logo.svg"
                ></img>
              </figure>
              <div className="md:col-span-4">
                <p className=" font-anek">
                  അഖില ഭാരതീയ സാങ്കേതികവിദ്യ പരിഷത്തുമായി ചേർന്നു
                  പ്യൂപ്പിൾഫസ്റ്റ് നവഅധ്യായന രീതിയിലൂടെ പരിശീലിപ്പിച്ച
                  വിദ്യാർത്ഥികളുടെ കഴിവുകൾക്ക് ഐക്യരാഷ്ട്രസഭയുടെ{" "}
                  <strong>ഡിജിറ്റൽ പബ്ലിക് ഗുഡ്സ്</strong> എന്ന അന്തർദേശിയ
                  അംഗീകാരം.
                </p>
              </div>
            </div>
            <p>
              ഭാരതീയ വിദ്യാർത്ഥികളുടെ സാങ്കേതിക മികവിന്റെ ആഗോള അംഗീകാരമായി
              പൊതുസമൂഹത്തിനു മുന്നിൽ തെളിയിച്ച ഈ മാതൃകയിലെ പാഠ്യക്രമം ദേശിയ
              മാതൃകയായി അഖില ഭാരതീയ സാങ്കേതികവിദ്യ പരിഷത്ത് മാർച്ച് 2022ന്
              പ്രസദ്ധീകരിക്കുകയും ചെയ്തു.
            </p>
            <p>
              ദേശിയ വിദ്യാഭ്യാസ നയത്തിന്റെ ഭാഗമായി ഭാരതത്തിലെ രണ്ടു കോടി നാൽപതു
              ലക്ഷം വിദ്യാർത്ഥികൾക്ക് ഈ അറിവുകൾ പകർന്നു നൽകുവാൻ ഒരു ലക്ഷം
              അധ്യാപകരെ പ്രാപ്തരാക്കുക എന്ന ബൃഹത്ദൗത്യവും അഖില ഭാരതീയ
              സാങ്കേതികവിദ്യ പരിഷത്ത് പ്യൂപ്പിൾഫസ്റ്റ്ന് നൽകിക്കഴിഞ്ഞു.
            </p>
            <p>
              ആദ്യപാദത്തിൽ കേരളം ഉൾപ്പെടെ പതിനൊന്നു സംസ്ഥാനങ്ങളിലെ
              പൊതുസാങ്കേതികവിദ്യ സർവകലാശാലകളിലെ തിരഞ്ഞെടുത്ത അൻപതു അധ്യാപകർക്ക്
              പരിശീലനം നൽകിവരുന്നു.
            </p>
          </div>
          <figure>
            <img
              className="rounded-xl"
              src="chapter-4/LITE-first-batch-completed-stats-map.png"
            ></img>
            <figcaption className="text-center">
              ഭൂപടരേഖ: LITE ആദ്യപാദത്തിൽ തിരഞ്ഞെടുക്കപ്പെട്ട സർവ്വകലാശാലകൾ.
            </figcaption>
          </figure>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            അഞ്ചാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            പഠനവും വ്യാവസായിക വളർച്ചയും ഗവേഷണവും സമന്വയിപ്പിക്കുന്നതെങ്ങനെ?
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              നവഅധ്യായന മാതൃക നടപ്പിലാക്കുവാൻ നിലവിലുള്ള അധ്യായന രീതിയെ
              പൂർണമായും ഒരൊറ്റ ശ്രമത്തിൽ മാറ്റുന്നതിന് പകരം കുറച്ചു വർഷങ്ങൾ
              എടുത്തു മാറ്റുന്നതായിരിക്കും ഉചിതം. അധ്യാപക സമൂഹത്തെ
              വിശ്വാസത്തിലെടുത്തു മാറ്റങ്ങൾക്കു തിരി കൊളുത്തുവാൻ മൂന്ന് പ്രധാന
              നടപടികൾ സ്വീകരിക്കേണ്ടതുണ്ട്.
            </p>
            <h4>1. ദേശിയ മാതൃകയായ പാഠ്യക്രമം സർവകലാശാലകളിൽ ഉൾപെടുത്തുക</h4>
            <p>
              അടിസ്ഥാനം, പ്രഥമ ഘട്ടം, അന്തിമ ഘട്ടം വ്യവസായിക പര്യാപ്ത എന്നീ നാലു
              തലങ്ങളിൽ ആയിട്ടാണ് സോഫ്റ്റ്‌വെയർ എഞ്ചിനീയറിംഗ് പാഠ്യക്രമം
              തയ്യാറാക്കിയിരിക്കുന്നത്.
            </p>
            <p>
              പദ്ധതിയുടെ ഒന്നാം ഘട്ടത്തിൽ കേരളത്തിലെ സർവകലാശാലകളിലെ എല്ലാ
              വിദ്യാർത്ഥികൾക്കും, വരുന്ന അധ്യയന വർഷം അടിസ്ഥാന വിവരസാങ്കേതിക
              വിദ്യാഭ്യാസം നൽകുന്നതാണ്.
            </p>
            <p>
              പതിനഞ്ചു മണിക്കൂർ ദൈര്‍ഘ്യം ഉള്ള അടിസ്ഥാന കോഴ്സ് പൂർത്തിയാക്കുന്ന
              വിദ്യാർത്ഥികൾക്ക് ഒരു അക്കാദമിക് ക്രെഡിറ്റ് ആയിരിക്കും ലഭിക്കുക.
            </p>
            <p>
              ഇന്റർനെറ്റ് എങ്ങനെ ആണ് പ്രവർത്തിക്കുന്നതെന്നും ഒരു സോഫ്റ്റ്‌വെയർ
              എഞ്ചിനീയർ എങ്ങനെ ആണ് ഒരു വെബ്സൈറ്റ് നിർമ്മിക്കുന്നതെന്നും ലളിതമായി
              പ്രാവർത്തിക വിജ്ഞാനം നൽകുവാനാണ്‌ അടിസ്ഥാന വിദ്യാഭ്യാസം വഴി
              ലക്ഷ്യമിടുന്നത്.
            </p>
            <p>
              <strong>പ്രവേശനധനം:</strong> അഖില ഭാരതീയ സാങ്കേതികവിദ്യ പരിഷത്ത്
              നിശ്ചയിച്ച പ്രകാരം മുപ്പതിനായിരം രൂപ ആയിരിക്കും സാമ്പത്തികമായി
              മുന്നോക്കം നിൽക്കുന്ന കുടുംബത്തിലെ ഒരു വിദ്യാർത്ഥിയുടെ പ്രവേശനധനം.
            </p>
            <h4>2. നവകേരള വ്യാവസായിക മേഖലയുമായി സംയോജനം</h4>
            <p>
              <strong>ആദ്യമായി, പൊതുജന സേവനങ്ങൾ:</strong>
            </p>
            <p>
              വിവരസാങ്കേതികവിദ്യയിൽ വ്യാവസായിക അറിവ് സിദ്ധിക്കുന്ന
              വിദ്യാർത്ഥികളിൽ മികച്ച അമ്പതു വിദ്യാർത്ഥികൾ ആയിരിക്കും
              മുഖ്യമന്ത്രിയുടെ നവകേരള യുവശില്പി ഫെല്ലോഷിപ്പിനു അർഹരാകുന്നത്.
              പ്രതിമാസം പതിനായിരം രൂപ ഫെല്ലോഷിപ്പ് തുക കൊടുക്കുന്നത്
              പ്യൂപ്പിൾഫസ്റ്റ് ആയിരിക്കും.
            </p>
            <p>
              സർക്കാർ സേവനങ്ങൾ ജനങ്ങളിലേക്ക് എത്തിക്കുവാൻ വേണ്ടിയുള്ള നൂതന
              വിവരസാങ്കേതികവിദ്യകൾ തയാറാക്കുകയും പ്രവർത്തിപ്പിച്ചു
              വിജയിപ്പിക്കുകയും ചെയ്യുകയാണ് ഇവരുടെ ലക്‌ഷ്യം. ഈ പഠനഘട്ടത്തെ
              മെഡിക്കൽ വിദ്യാർത്ഥികളുടെ ഹൗസ്‌ സർജൻസിയോട് താര്യതമ്യം ചെയ്യുവാൻ
              സാധിക്കും.
            </p>
            <p>
              <strong>
                രണ്ടാമതായി, വിവരസാങ്കേതിക വ്യവസായ അടിത്തറയുടെ പുനർനിർമാണം:
              </strong>
            </p>
            <p>
              ലോകമെമ്പാടും സാങ്കേതികവിദ്യാ വിദഗ്ദ്ധരുടെ അഭാവം നേരിടുന്ന
              ഇപ്പോഴത്തെ സാഹചര്യം, സാങ്കേതിക കഴിവുകൾ സിദ്ധിച്ച വിദ്യാർത്ഥികൾക്ക്
              ഏറ്റവും അനുയോജ്യമാണ്.
            </p>
            <p>
              വിദ്യാർത്ഥികളിൽ സ്വയംതൊഴിൽ രീതി അവലംബിച്ചു സംരംഭകരാകാൻ
              അഭിരുചിയുള്ളവരെ രണ്ടാമത് തിരഞ്ഞെടുത്തു കേരളത്തിലെ സ്റ്റാർട്ടപ്പ്
              മിഷന്റെ കീഴിലുള്ള സാങ്കേതിക വ്യവസായ പരിപോഷണ കേന്ദ്രങ്ങളിലേക്ക്
              പ്രവേശനം നൽകാം.
            </p>
            <p>
              വ്യാവസായിക മേഖലയിലെ തൊഴിലവസരങ്ങളിൽ പങ്കാളികളാകാൻ അഭിരുചിയുള്ള
              വിദ്യാർത്ഥികളെ ഇന്റർനെറ്റ് അടിസ്ഥാനായി പ്രവർത്തിക്കുന്ന വിവിധ
              വ്യവസായങ്ങളുമായി തന്നെ പ്യൂപ്പിൾഫസ്റ്റ് നേരിട്ട് ജോലിക്കുള്ള
              അഭിമുഖങ്ങൾക്ക് അവസരം ലഭ്യമാക്കും.
            </p>
          </div>
          <figure>
            <img
              className="rounded-xl"
              src="chapter-3/Learning-Analytics-Research-Network-LeARN.png"
            ></img>
            <figcaption className="text-center">---</figcaption>
          </figure>
          <div className="max-w-4xl mx-auto">
            <h4>3. നവഅധ്യായന ഗവേഷണ ശൃംഖലയുമായി ഏകോപനം</h4>
            <p>
              <strong>ആദ്യമായി പൊതുജന സേവനങ്ങൾ:</strong>
            </p>
            <p>
              നവകേരള കാഴ്ചപ്പാടിൽ പ്രതിപാദിച്ചിരിക്കുന്ന ഗവേഷണ സ്ഥാപനങ്ങളും,
              വിദ്യാഭ്യാസ സ്ഥാപനങ്ങളും, വ്യവസായിക ഉത്പാദന മേഖലയും പരസ്പരം
              ബന്ധിപ്പിച്ചു പ്രവർത്തിക്കുന്ന വിവരസാങ്കേതികവിദ്യ സംവിധാനത്തിന്റെ
              അച്ചുതണ്ട് ആയിരിക്കും അന്താരാഷ്ട്ര നവഅധ്യായന ഗവേഷണ ശൃംഖല.
            </p>
            <p>
              തലച്ചോറിനെക്കുറിച്ചുള്ള പരിമിതമായ അറിവുകൾക്കുള്ളിൽ നിന്ന്
              ശാസ്ത്രീയമായി തെളിയിക്കപ്പെട്ട വിദ്യാഭ്യാസ സിദ്ധാന്തങ്ങൾ
              ഉൾപ്പെടുത്തി അത്യാധുനിക വിവരസാങ്കേതിക വിദ്യയിൽ നിർമിച്ചു പ്രവർത്തന
              വിജയം കൈവരിച്ചു ദേശീയതലത്തിൽ കേന്ദ്ര വിദ്യാഭ്യാസ മന്ത്രാലയം
              അംഗീകരിച്ച മാതൃകയാണ്.
            </p>
            <p>
              ഈ അടിത്തറയുടെ മുകളിൽ നവകേരള ശില്പികളെ വാർത്തെടുക്കുവാൻ
              വിവരസാങ്കേതിക വിദ്യ അടിസ്ഥാനമാക്കിയുള്ള അധ്യയന രീതി ശാസ്ത്രീയമായി
              ഇനിയും വർഷങ്ങൾ വികസിപ്പിച്ചെടുക്കേണ്ടതുണ്ട്.
            </p>
            <p>
              മനുഷ്യന്റെ തലച്ചോറ് എങ്ങനെ ആണ് ഒരു അറിവ് നേടുന്നത് എന്ന്
              ശാസ്ത്രിയമായി ഇന്നും തെളിയിക്കപ്പെട്ടിട്ടില്ല. തതഃ കാരണം ഈ മേഖലയിൽ
              ഗവേഷണം നടക്കേണ്ടത് സർവ്വപ്രധാനമാണ്.
            </p>
            <p>
              <strong>ഗവേഷണ സമിതി അംഗങ്ങൾ</strong>
            </p>
            <p>
              ദേശിയ വിദ്യാഭ്യാസ നയരൂപീകരണ സമിതിയുടെ ഭാഗമായി പ്രവർത്തിച്ച പ്രൊഫസർ
              ലീന ചന്ദ്രൻ വാഡിയ, പ്രൊഫസർ വിരാജ് കുമാർ എന്നിവർ ആയിരിക്കും
              അദ്ധ്യായന ഗവേഷണ ശൃംഖലയുടെ മേൽനോട്ടം വഹിക്കുന്നത്.
            </p>
            <p>
              തിരുവനന്തപുരം സർക്കാർ എഞ്ചിനീയറിംഗ് കോളേജ് കമ്പ്യൂട്ടർ ശാസ്ത്ര
              വകുപ്പിലെ പൂർവ്വ വിദ്യാർത്ഥി അപർണ സുന്ദരേശൻ, കാലിഫോർണിയയിലെ
              സ്റ്റാൻഫോർഡ്/ബെർക്കിലി സർവകലാശാലകളിലെ ഗ്രിഗറി ല ബ്ലാങ്ക് എന്നിവർ
              കൂടെ ഉൾപെടുന്നതായിരിക്കും ഗവേഷക സമിതി.
            </p>
            <p>
              നവഅധ്യായന രീതിൽ പരിശീലനം പൂർത്തിയാക്കി പ്രാഗത്ഭ്യം സിദ്ധിച്ച
              അധ്യാപകർക്ക് ഗവേഷണ വിഭാഗത്തിന്റെ ഭാഗമായി പ്രവർത്തിക്കുവാൻ അവസരം
              ലഭിക്കുന്നതായിരിക്കും.
            </p>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            ഏഴാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            ദാരിദ്യം തുടച്ചുമാറ്റുവാനുള്ള സാമൂഹ്യ പ്രതിബദ്ധത
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              കേന്ദ്രവിദ്യാഭ്യാസ മന്ത്രാലയവുമായി ചേർന്ന് പ്യൂപ്പിൾഫസ്റ്റ് ഒപ്പ്
              വച്ച ധാരണാപത്രം പ്രകാരം സാമൂഹികമായും സാമ്പത്തികമായും പിന്നോക്കം
              നിൽക്കുന്ന ഭാരതത്തിലെ അറുപതു ലക്ഷം വിദ്യാർത്ഥികൾക്ക് പൂർണ
              സൗജന്യമായിട്ടായിരിക്കും ഈ നവഅധ്യായന മാതൃകയിൽ അറിവ് നേടാനാകുക.
            </p>
            <p>
              എട്ടുലക്ഷം രൂപയിൽ താഴെ വാർഷിക കുടുംബ വരുമാനമുള്ളവർക്കായിരിക്കും ഈ
              സ്കോളർഷിപ് പദ്ധതിയുടെ പ്രയോജനം ലഭിക്കുക.
            </p>
            <p>
              വിവരസാങ്കേതികവിദ്യ വ്യാവസായിക ലോകത്തെ പ്രാഥമിക ലോകഭാഷ ഇംഗ്ലീഷ്
              ആയതു കാരണം സമൂഹത്തിന്റെ താഴെതട്ടിലെ പല വിദ്യാർത്ഥികൾക്കും
              വിവരസാങ്കേതികവ്യവസായിക ലോകത്തേക്ക് എത്തിനോക്കുവാൻ പോലും
              സാധിക്കുകയില്ല.
            </p>
            <p>
              ഇത് സാമൂഹ്യ അന്തരം മറികടക്കാൻ തമിഴ്നാട്ടിലെ സർക്കാർ സ്കൂളിൽ
              പന്ത്രണ്ടാം ക്ലാസ് പരീക്ഷ വിജയിക്കുകയും എന്നാൽ ഉപരി പഠനത്തിന്
              സാമ്പത്തികമില്ലാതെ വഴി മുട്ടി നിന്ന പതിമൂന്നു വിദ്യാർത്ഥികൾക്ക്
              ഒരു ഇംഗ്ലീഷ് അധ്യാപികയുടെ കൂടി സഹായത്തോടെ പ്യൂപ്പിൾഫസ്റ്റ്
              നവഅധ്യായന മാതൃകയിൽ പഠിക്കുവാൻ അവസരം ഒരുക്കുകയും ചെയ്തു.
            </p>
            <figure>
              <img
                className="w-full rounded-xl max-w-xl mx-auto"
                src="chapter-6/Frshworks-students.png"
              ></img>
              <figcaption className="text-center">---</figcaption>
            </figure>
            <p>
              ഒരു വർഷം നീണ്ട പരിശീലനകാലം കഴിഞ്ഞപ്പോൾ ഇതിൽ പതിമൂന്നു പേരും അഞ്ചു
              ലക്ഷം രൂപ വാർഷിക ശമ്പളം ലഭിക്കുന്ന സോഫ്റ്റ്‌വെയർ എഞ്ചിനീയർമാരായി
              ജോലി കരസ്ഥമാക്കി.
            </p>
            <p>
              ഒരു നിർധന കുടുംബത്തിന് ദാരിദ്ര്യത്തിൽ നിന്നും എന്നന്നേക്കുമായി
              കരകയറുവാൻ പറ്റും എന്ന് കൂടി ഈ മാതൃക തെളിയിച്ചു കഴിഞ്ഞു.
            </p>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            ആറാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            ലക്ഷ്യം സാക്ഷാത്ക്കരിക്കുവാൻ അനിവാര്യമായ സർക്കാർ വകുപ്പുതല
            നടപടിക്രമങ്ങൾ
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              അന്താരാഷ്ട്ര നവഅധ്യായന ഗവേഷണ കേന്ദ്രം സ്ഥാപിക്കുവാനുള്ള പദ്ധതി
              നടപ്പിലാക്കുവാൻ സർക്കാർ സർവകലാശാല/ വകുപ്പ് / അനുബന്ധ സ്ഥാപങ്ങളുടെ
              സഹകരണ മനോഭാവവും സമയബന്ധിതമായി ഇച്ഛാശക്തിയോടുകൂടിയുള്ള നടപടികൾ
              അനിവാര്യമാണ്.
            </p>
            <ol>
              <li>
                <strong>കേരളത്തിലെ സർവ്വകലാശാലകൾ</strong>
                <p className="flex space-x-4">
                  <span>1.1</span>
                  <span>
                    സ്വതന്ത്ര ഗവേഷണ കേന്ദ്രം സ്ഥാപിക്കുവാനുള്ള ഭരണാനുമതി.
                  </span>
                </p>
                <p className="flex space-x-4">
                  <span>1.2</span>
                  <span>
                    മൈനർ ഡിഗ്രി പാഠ്യക്രമത്തിനു അക്കാഡമിക് കൗൺസിൽ അംഗീകാരം
                  </span>
                </p>
                <p className="flex space-x-4">
                  <span>1.3</span>
                  <span>
                    എല്ലാ വിദ്യാർത്ഥികൾക്കും യുജിസിയുടെ അക്കാദമിക് ബാങ്കിൽ
                    അംഗത്വം
                  </span>
                </p>
                <p className="flex space-x-4">
                  <span>1.4</span>
                  <span>
                    ഗവേഷണ കേന്ദ്രത്തിന് അക്കാഡമിക് ബാങ്കുമായി ലയിക്കുവാനുള്ള
                    സാങ്കേതിക സഹായങ്ങൾ ലഭ്യമാക്കുക.
                  </span>
                </p>
              </li>
              <li>
                <strong>കേരള വ്യാവസായിക വികസന കോർപറേഷൻ</strong>
                <p className="flex space-x-4">
                  <span>2.1</span>
                  <span>കേരള വ്യാവസായിക വികസന കോർപറേഷൻ</span>
                </p>
                <p className="flex space-x-4">
                  <span>2.2</span>
                  <span>
                    സിയാൽ മാതൃകയിൽ കേരളം ആസ്ഥാനമാക്കി വളരുന്ന പ്യൂപ്പിൾഫസ്റ്റ്ൽ
                    പതിനഞ്ചു കോടി രൂപ പ്രാരംഭ മൂലധന നിക്ഷേപം നടത്തിയിരിക്കുന്നത്
                    എഴുപത്തിയഞ്ച് നിക്ഷേപരിൽ ഏറിയ പങ്കും മലയാളികളാണ്.
                  </span>
                </p>
                <p className="flex space-x-4">
                  <span>2.3</span>
                  <span>
                    ലോകവ്യവസായ രംഗത്തെ മികച്ച മലയാളികൾ ആയ ഫെഡെക്സ് മേധാവി രാജേഷ്
                    സുബ്രമണ്യം, ട്വിറ്റെർ, ഗൂഗിൾ എന്നീ വിവരസാങ്കേതികവിദ്യ
                    ലോകത്തെ പ്രമുഖ വ്യവസായങ്ങളിൽ സാങ്കേതിക പരിജ്ഞാനം ഉള്ള
                    മലയാളികൾ ഇതിൽ ഉൾപെടും.
                  </span>
                </p>
              </li>
              <li>
                <strong>കേരള ഐടി മിഷൻ</strong>
                <p>
                  രണ്ടാംഘട്ട പഠനം പൂർത്തീകരിക്കുന്ന അമ്പതു മികച്ച
                  വിദ്യാർത്ഥികൾക്ക് നവകേരള ശില്പി ഫെല്ലോഷിപ്പ് വഴി
                  പൊതുജനങ്ങൾക്കുള്ള സർക്കാർ സേവനങ്ങൾ മെച്ചപ്പെട്ട നിലയിൽ നൽകുവൻ
                  സാധ്യമാക്കുക.
                </p>
              </li>
              <li>
                <strong>ഉന്നത വിദ്യാഭ്യാസ വകുപ്പ്</strong>
                <p>
                  വിദ്യാഭ്യാസ മേഖലയിലെ പരിഷ്‌കാരങ്ങൾ അധ്യയന വർഷത്തിന്റെ
                  തുടക്കത്തിൽ ആണ് നടപ്പിലാക്കുവാൻ സാധിക്കുക. നടപ്പിലാക്കുന്ന
                  പരിഷ്‌കാരങ്ങൾ ഫലം കാണുന്നതിന് കുറഞ്ഞത് ഒരു വർഷം
                  സമയവുമെടുക്കും. 2022 ഓഗസ്റ്റ് മാസം തുടങ്ങുവാൻ ഇരിക്കുന്ന
                  അധ്യായന വർഷത്തിൽ തന്നെ പദ്ധതി കാര്യക്ഷമമായി
                  നടപ്പിലാക്കുവാനുള്ള ഏകോപന ചുമതല ഉന്നത വിദ്യാഭ്യാസ വകുപ്പ്
                  മേധാവിക്കായിരിക്കും.
                </p>
              </li>
            </ol>
          </div>
        </section>
        <section className="max-w-6xl bg-white shadow-md p-4 md:p-8 mx-auto prose lg:prose-xl lg:prose-h2:mt-4">
          <span className="inline-flex w-full justify-center text-center text-green-600 font-medium">
            എട്ടാം അധ്യായം
          </span>
          <h2 className="font-anek text-center max-w-3xl mx-auto">
            നവകേരളം: ഒരു ജനതയുടെ നവോത്ഥാന സാക്ഷാത്കാരം
          </h2>
          <div className="max-w-4xl mx-auto">
            <p>
              ഇന്ന് എടുക്കുന്ന തീരുമാനങ്ങളാണ് മാറ്റങ്ങൾക്കായി ഭവിച്ചു ഭാവി
              സൃഷ്ടിക്കുന്നത്.
            </p>
            <p>
              പ്രകടന പത്രികയിലെ വാഗ്ദ്ധാനങ്ങൾ ആയ രാജ്യത്തെ വിദ്യാഭ്യാസ ഹബ്ബായി
              കേരളത്തെ മാറ്റും (444), ഉന്നത വിദ്യാഭ്യാസ വ്യവസായ വികസന സഹകരണം
              ശക്തിപ്പെടുത്തും (458), വ്യത്യസ്ത വിഷയങ്ങളിലുള്ള നിപുണത
              വികസിപ്പിക്കുന്നതിനും പഠന നിലവാരം ഉയര്‍ത്തുന്നതിനുമുള്ള
              തന്ത്രങ്ങള്‍ ആവിഷ്കരിക്കും.(462), സര്‍വകലാശാലകളിലെ സിലബസ്
              കാലോചിതമായി പരിഷ്കരിക്കും. (470) എന്നീ ലക്ഷ്യങ്ങൾ കൈവരിക്കാൻ ഈ
              പദ്ധതി സഹായകരമാകും.
            </p>
            <p>
              പൊതു-സ്വകാര്യ മാതൃകയിൽ നടപ്പിലാക്കുവാൻ സമർപ്പിക്കുന്ന ഈ
              കർമ്മപദ്ധതി പ്രകടന പത്രികയിലെ സുപ്രധാന വാഗ്ദ്ധാനങ്ങൾ ആയ 20 ലക്ഷം
              തൊഴിൽ, 15,000 സ്റ്റാർട്ടപ്പ്, 10,000 കോടി വ്യാവസായിക നിക്ഷേപം,
              ഉന്നത വിദ്യാഭ്യാസ അഴിച്ചുപണി എന്നിവ യാഥാർഥ്യമാക്കുന്നതിന്
              സഹായകരമാകും.
            </p>
            <p>
              വരുന്ന തലമുറകൾക്കായുള്ള നവകേരള ദർശനത്തിനടിസ്ഥാനമാക്കിയാണ്
              നവഅധ്യായന പദ്ധതിയുടെ രൂപരേഖ വിഭാവനം ചെയ്തിരിക്കുന്നത്.
            </p>
            <p>
              കേരള മണ്ണിൽ ജനിച്ചുവളർന്ന് കേരളത്തിൽ നവഅധ്യായനം നേടി വ്യാവസായിക
              വിജയം നേടുവാനുള്ള വിജ്ഞാനം നമ്മുടെ ജനതയ്ക്ക് ലഭിക്കണം എന്ന
              ആഗ്രഹത്തിൽനിന്നുടലെടുത്ത ഈ പദ്ധതി ബഹുമാനപെട്ട മുഖ്യമന്ത്രിക്ക്
              ഭരണാനുമതിക്കായി ഉന്നത വിദ്യാഭ്യാസവകുപ്പ് മേധാവി വഴി
              സമർപ്പിക്കുന്നു.
            </p>
            <p>പരിപൂർണ വിശ്വസ്തതയോടെ,</p>
            <p>
              <strong>സഞ്ജയ് വിജയകുമാർ</strong>
              <span className="text-lg block">പ്യൂപ്പിൾഫസ്റ്റ് സഹസ്ഥാപകൻ</span>
            </p>
          </div>
        </section>
      </main>
    </div>
  );
}
